-- 포토하임 16개 데이터 삽입
INSERT INTO photo_booths (name, brand, series, address, road_address, latitude, longitude, operating_hours, phone_number, description, price_info, created_at, updated_at)
VALUES
('포토하임 용산CGV점', '포토하임', NULL, '서울 용산구 한강로3가 40-999', '서울 용산구 한강대로23길 55', 37.5297718014452, 126.964741503485, NULL, '', NULL, NULL, NOW(), NOW()),
('포토하임 IFC몰점', '포토하임', NULL, '서울 영등포구 여의도동 23', '서울 영등포구 국제금융로 10', 37.5251775245928, 126.924876706923, NULL, '', NULL, NULL, NOW(), NOW()),
('포토하임 영등포 CGV 타임스퀘어점', '포토하임', NULL, '서울 영등포구 영등포동4가 442', '서울 영등포구 영중로 15', 37.5172332566615, 126.903715993779, NULL, '', NULL, NULL, NOW(), NOW()),
('포토하임 해운대센텀시티점', '포토하임', NULL, '부산 해운대구 우동 1495', '부산 해운대구 센텀남대로 35', 35.1688178394069, 129.129523260187, NULL, '', NULL, NULL, NOW(), NOW()),
('포토하임 영등포점', '포토하임', NULL, '서울 영등포구 영등포동3가 21', '서울 영등포구 영중로4길 13-2', 37.5174907974309, 126.90793997884, NULL, '', NULL, NULL, NOW(), NOW()),
('포토하임 명동점', '포토하임', NULL, '서울 중구 명동2가 83-5', '서울 중구 명동길 14', 37.5634116488196, 126.98288772495, NULL, '', NULL, NULL, NOW(), NOW()),
('포토하임 중랑점', '포토하임', NULL, '서울 중랑구 면목동 596-3', '서울 중랑구 사가정로51길 27', 37.5821456806664, 127.087838925754, NULL, '', NULL, NULL, NOW(), NOW()),
('포토하임 김포점', '포토하임', NULL, '경기 김포시 풍무동 943', '경기 김포시 풍무로 128', 37.6069390256286, 126.723410519861, NULL, '', NULL, NULL, NOW(), NOW()),
('포토하임 왕십리점', '포토하임', NULL, '서울 성동구 행당동 168-151', '서울 성동구 왕십리광장로 17', 37.5614417528647, 127.038394194396, NULL, '', NULL, NULL, NOW(), NOW()),
('포토하임 순천점', '포토하임', NULL, '전남 순천시 조례동 1697-3', '전남 순천시 봉화2길 19', 34.9554607013755, 127.51803312906, NULL, '', NULL, NULL, NOW(), NOW()),
('포토하임 시흥배곧점', '포토하임', NULL, '경기 시흥시 배곧동 215', '경기 시흥시 서울대학로278번길 26', 37.3688931519186, 126.727827885587, NULL, '', NULL, NULL, NOW(), NOW()),
('포토하임 강서점', '포토하임', NULL, '서울 강서구 등촌동 639-23', '서울 강서구 공항대로45길 63', 37.5578690013942, 126.856001180153, NULL, '', NULL, NULL, NOW(), NOW()),
('포토하임 CGV인천학익점', '포토하임', NULL, '인천 미추홀구 학익동 401-21', '인천 미추홀구 매소홀로 255', 37.445620228619, 126.65182310263, NULL, '', NULL, NULL, NOW(), NOW()),
('포토하임 CGV평촌점', '포토하임', NULL, '경기 안양시 동안구 관양동 1606', '경기 안양시 동안구 관평로170번길 33', 37.3930187793518, 126.962287233607, NULL, '', NULL, NULL, NOW(), NOW()),
('포토하임 CGV계양점', '포토하임', NULL, '인천 계양구 작전동 899-1', '인천 계양구 장제로 738', 37.5337259059973, 126.734525616677, NULL, '', NULL, NULL, NOW(), NOW()),
('포토하임 CGV건대점', '포토하임', NULL, '서울 광진구 자양동 9-4', '서울 광진구 아차산로30길 26', 37.5397501280997, 127.066891680782, NULL, '', NULL, NULL, NOW(), NOW());
