-- 포토오브제 16개 데이터 삽입
INSERT INTO photo_booths (name, brand, series, address, road_address, latitude, longitude, operating_hours, phone_number, description, price_info, created_at, updated_at)
VALUES
('포토오브제 성수점', '포토오브제', NULL, '서울 성동구 성수동2가 316-74', '서울 성동구 연무장길 43-1', 37.5429305972089, 127.054177549681, NULL, '', NULL, NULL, NOW(), NOW()),
('포토오브제 건대점', '포토오브제', NULL, '서울 광진구 화양동 8-100', '서울 광진구 동일로22길 95', 37.5410818622005, 127.069447268358, NULL, '', NULL, NULL, NOW(), NOW()),
('포토오브제 익선점', '포토오브제', NULL, '서울 종로구 익선동 166-71', '서울 종로구 수표로28길 17-30', 37.5735293498037, 126.989590514926, NULL, '', NULL, NULL, NOW(), NOW()),
('포토오브제 송리단길점', '포토오브제', NULL, '서울 송파구 송파동 45-5', '서울 송파구 백제고분로45길 7', 37.5092209589804, 127.110331006425, NULL, '', NULL, NULL, NOW(), NOW()),
('포토오브제 샤로수점', '포토오브제', NULL, '서울 관악구 봉천동 1603-13', '서울 관악구 관악로14길 27', 37.4790920076663, 126.95412271794, NULL, '', NULL, NULL, NOW(), NOW()),
('포토오브제 연남점', '포토오브제', NULL, '서울 마포구 연남동 241-16', '서울 마포구 성미산로29안길 19', 37.5653835961639, 126.923307741399, NULL, '', NULL, NULL, NOW(), NOW()),
('포토오브제 홍대점', '포토오브제', NULL, '서울 마포구 동교동 163-5', '서울 마포구 어울마당로 113', 37.5549747553984, 126.92291393065, NULL, '', NULL, NULL, NOW(), NOW()),
('포토오브제 홍대상수점', '포토오브제', NULL, '서울 마포구 서교동 408-31', '서울 마포구 와우산로15길 50', 37.5487439892087, 126.920863719777, NULL, '', NULL, NULL, NOW(), NOW()),
('포토오브제 수원행궁동점', '포토오브제', NULL, '경기 수원시 팔달구 신풍동 57', '경기 수원시 팔달구 화서문로 38', 37.2850026635722, 127.012112201075, NULL, '', NULL, NULL, NOW(), NOW()),
('포토오브제 황리단길점', '포토오브제', NULL, '경북 경주시 황남동 283-2', '경북 경주시 포석로 1078', 35.8372025823297, 129.209821736735, NULL, '', NULL, NULL, NOW(), NOW()),
('포토오브제 남포동점', '포토오브제', NULL, '부산 중구 창선동2가 8-1', '부산 중구 광복로 37-1', 35.0994377556122, 129.029159943341, NULL, '', NULL, NULL, NOW(), NOW()),
('포토오브제 대구교동점', '포토오브제', NULL, '대구 중구 동문동 19-5', '대구 중구 경상감영길 179', 35.8721891385491, 128.597298528871, NULL, '', NULL, NULL, NOW(), NOW()),
('포토오브제 광안리점', '포토오브제', NULL, '부산 수영구 민락동 181-79', '부산 수영구 민락수변로 49', 35.1536742572992, 129.126146583215, NULL, '', NULL, NULL, NOW(), NOW()),
('포토오브제 직영본점', '포토오브제', NULL, '부산 부산진구 부전동 168-93', '부산 부산진구 중앙대로680번가길 45', 35.1554548849722, 129.060754465476, NULL, '', NULL, NULL, NOW(), NOW()),
('포토오브제 서면로데오점', '포토오브제', NULL, '부산 부산진구 전포동 686-1', '부산 부산진구 서전로38번길 65', 35.1547474366632, 129.064143284528, NULL, '', NULL, NULL, NOW(), NOW()),
('포토오브제 포항쌍사점', '포토오브제', NULL, '경북 포항시 남구 상도동 595-8', '경북 포항시 남구 상대로 74-1', 36.0152768161827, 129.354935798341, NULL, '', NULL, NULL, NOW(), NOW());
